// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Buscar información en línea";

"WebBrowserWindowTitle" = "Información en línea";

TaskTitleField = "Buscar información en línea";
TaskDescriptionField = "Haga clic en \"Acceder en línea\" para obtener información sobre su dispositivo de HP.";
TaskStartButtonTitle = "Acceder en línea";
